Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/China_opening_up_en-US_nl.tmx
Source language: en_us
Languages: nl

source: Title=China Opening Up
nl: Title=Opkomst van China

source: Description=In the 1990s, China continues its economic reform with great strides, attracting tens of billions of dollars of foreign investments each year.^^You must set up factories to take advantage of the low labor cost, and at the same time establish a retail presence and start cultivating brand awareness for your products.^^While the wage rate and local demands for high-end products are still low, they are increasing rapidly.^^If you can successfully secure a foothold in the market, you will be in a strong position to reap the benefits when the consumer market in China grows to a substantial size in the near future.
nl: Description=In de jaren negentig bleef China met rasse schreden haar economie hervormen waardoor tientallen miljarden dollars aan buitenlandse investeringen per jaar werden opgehaald.^^Jij moet fabrieken opstarten om competitief voordeel te halen uit de goedkope arbeidskost, terwijl je tegelijkertijd een handelsactiviteit neerzet en een merkbewustzijn creÃ«ert voor jouw producten^^Hoewel de koopkracht en lokale vraag voor luxeproducten nog laag is, groeit die aanzienlijk.^^Als je jou succesvol kan handhaven op de markt, zal je in een sterke positie staan om de vruchten te plukken van die consumentenvraag die in China substantieel zal stijgen binnenkort.

source: Goal Title=Seize the Opportunities
nl: Goal Title=Grijp de kansen

source: Goal Description=Seize the opportunities that emerge during China's opening-up and grow your company to become a dominating force in the market.
nl: Goal Description=Grijp de kansen die zich voordoen gedurende de opkomst van China's groei en laat jouw onderneming een dominerende kracht worden in die markt.

source: Goal Title=Upstream Business
nl: Goal Title=Onderneming stroomopwaarts

source: Goal Description=In order to receive permission to invest in the natural resource business, your company's net worth must be at least $150 million and have an annual revenue of $200 million.
nl: Goal Description=Toestemming om te investeren in een onderneming met natuurlijke grondstoffen wordt enkel verleend aan een onderneming met minstens $150 miljoen en een jaarlijkse omzet van $200 miljoen.

source: Goal Achieved Text=Congratulations!
nl: Goal Achieved Text=Gefeliciteerd!

source: You may now set up natural resource firms.
nl: Je kan nu over natuurlijke grondstoffen beschikken.
